[
  "oz-image-plugin",
  "omnisearch",
  "text-extractor",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-file-cleaner",
  "obsidian-excalidraw-plugin",
  "dataview"
]